{
  "text": {
    " ": 0,
    "o": 451,
    "l": 383,
    "á": 659,
    " o": 88,
    "ol": 465,
    "lá": 396,
    "á ": 660,
    " ol": 92,
    "olá": 466,
    "lá ": 397,
    " olá": 93,
    "olá ": 467,
    "i": 344,
    "oi": 461,
    "i ": 345,
    " oi": 90,
    "oi ": 462,
    " oi ": 91,
    "b": 183,
    "m": 398,
    " b": 14,
    "bo": 189,
    "om": 468,
    "m ": 399,
    " bo": 17,
    "bom": 192,
    "om ": 469,
    " bom": 19,
    "bom ": 193,
    "d": 230,
    "a": 130,
    " d": 35,
    "di": 244,
    "ia": 346,
    "a ": 131,
    " di": 38,
    "dia": 245,
    "ia ": 347,
    " dia": 39,
    "dia ": 246,
    "oa": 453,
    "boa": 190,
    "oa ": 454,
    " boa": 18,
    "boa ": 191,
    "t": 573,
    "r": 511,
    "e": 249,
    " t": 114,
    "ta": 574,
    "ar": 151,
    "rd": 517,
    "de": 236,
    "e ": 250,
    " ta": 115,
    "tar": 576,
    "ard": 155,
    "rde": 518,
    "de ": 237,
    " tar": 116,
    "tard": 577,
    "arde": 156,
    "rde ": 519,
    "n": 417,
    " n": 77,
    "no": 437,
    "it": 367,
    "te": 582,
    " no": 81,
    "noi": 438,
    "oit": 463,
    "ite": 368,
    "te ": 583,
    " noi": 82,
    "noit": 439,
    "oite": 464,
    "ite ": 369,
    "h": 330,
    "y": 649,
    " h": 54,
    "he": 335,
    "ey": 302,
    "y ": 650,
    " he": 55,
    "hey": 336,
    "ey ": 303,
    " hey": 56,
    "hey ": 337,
    " e": 40,
    " e ": 41,
    "í": 669,
    " a": 1,
    "aí": 181,
    "í ": 670,
    " aí": 12,
    "aí ": 182,
    " aí ": 13,
    "c": 199,
    " c": 22,
    "co": 218,
    "mo": 411,
    "o ": 452,
    " co": 29,
    "com": 219,
    "omo": 470,
    "mo ": 412,
    " com": 30,
    "como": 221,
    "omo ": 471,
    "v": 636,
    " v": 127,
    "va": 637,
    "ai": 144,
    " va": 128,
    "vai": 639,
    "ai ": 145,
    " vai": 129,
    "vai ": 640,
    "u": 604,
    "tu": 595,
    "ud": 611,
    "do": 247,
    " tu": 121,
    "tud": 598,
    "udo": 616,
    "do ": 248,
    " tud": 122,
    "tudo": 599,
    "udo ": 617,
    "be": 184,
    "em": 264,
    " be": 15,
    "bem": 185,
    "em ": 265,
    " bem": 16,
    "bem ": 186,
    "tc": 579,
    "ch": 207,
    "ha": 331,
    "au": 173,
    "u ": 605,
    " tc": 117,
    "tch": 580,
    "cha": 208,
    "hau": 333,
    "au ": 174,
    " tch": 118,
    "tcha": 581,
    "chau": 209,
    "hau ": 334,
    "é": 667,
    "at": 164,
    "té": 602,
    "é ": 668,
    " at": 9,
    "até": 171,
    "té ": 603,
    " até": 11,
    "até ": 172,
    "g": 320,
    " l": 65,
    "lo": 393,
    "og": 458,
    "go": 324,
    " lo": 66,
    "log": 394,
    "ogo": 459,
    "go ": 325,
    " log": 67,
    "logo": 395,
    "ogo ": 460,
    "s": 552,
    " m": 68,
    "ma": 400,
    "is": 359,
    "s ": 553,
    " ma": 69,
    "mai": 402,
    "ais": 146,
    "is ": 360,
    " mai": 70,
    "mais": 403,
    "ais ": 147,
    "ad": 137,
    "eu": 292,
    "us": 634,
    " ad": 5,
    "ade": 138,
    "deu": 242,
    "eus": 294,
    "us ": 635,
    " ade": 6,
    "adeu": 140,
    "deus": 243,
    "eus ": 295,
    "br": 194,
    "re": 520,
    "ev": 296,
    "ve": 641,
    " br": 20,
    "bre": 195,
    "rev": 527,
    "eve": 297,
    "ve ": 642,
    " bre": 21,
    "brev": 196,
    "reve": 528,
    "eve ": 298,
    "f": 310,
    " f": 46,
    "fo": 317,
    " fo": 49,
    "foi": 318,
    " foi": 50,
    "foi ": 319,
    " u": 123,
    "um": 624,
    " um": 124,
    "um ": 625,
    " um ": 125,
    "p": 490,
    "z": 651,
    " p": 96,
    "pr": 496,
    "ra": 513,
    "az": 175,
    "ze": 656,
    "er": 275,
    "r ": 512,
    " pr": 100,
    "pra": 497,
    "raz": 515,
    "aze": 176,
    "zer": 657,
    "er ": 276,
    " pra": 101,
    "praz": 498,
    "raze": 516,
    "azer": 177,
    "zer ": 658,
    "en": 266,
    "nh": 432,
    " te": 119,
    "ten": 584,
    "enh": 269,
    "nha": 433,
    "ha ": 332,
    " ten": 120,
    "tenh": 585,
    "enha": 270,
    "nha ": 434,
    "ec": 251,
    "ci": 210,
    "so": 562,
    "pre": 499,
    "rec": 521,
    "eci": 252,
    "cis": 213,
    "iso": 363,
    "so ": 563,
    " pre": 102,
    "prec": 500,
    "reci": 522,
    "ecis": 253,
    "ciso": 214,
    "iso ": 364,
    " i": 57,
    "ir": 355,
    " ir": 58,
    "ir ": 356,
    " ir ": 59,
    "q": 503,
    " q": 104,
    "qu": 504,
    "ue": 618,
    "ro": 540,
    " qu": 105,
    "que": 507,
    "uer": 619,
    "ero": 279,
    "ro ": 541,
    " que": 107,
    "quer": 508,
    "uero": 620,
    "ero ": 280,
    "ab": 132,
    "ri": 531,
    " ab": 2,
    "abr": 135,
    "bri": 197,
    "rir": 535,
    " abr": 4,
    "abri": 136,
    "brir": 198,
    "rir ": 536,
    "uma": 626,
    "ma ": 401,
    " uma": 126,
    "uma ": 627,
    "on": 472,
    "nt": 442,
    "con": 222,
    "ont": 475,
    "nta": 443,
    "ta ": 575,
    " con": 31,
    "cont": 224,
    "onta": 476,
    "nta ": 444,
    "ç": 664,
    "fa": 311,
    "aç": 178,
    "ço": 665,
    " fa": 47,
    "faç": 312,
    "aço": 179,
    "ço ": 666,
    " faç": 48,
    "faço": 313,
    "aço ": 180,
    "pa": 491,
    " pa": 97,
    "par": 492,
    "ara": 153,
    "ra ": 514,
    " par": 98,
    "para": 493,
    "ara ": 154,
    " g": 51,
    "os": 483,
    "st": 570,
    " go": 52,
    "gos": 328,
    "ost": 485,
    "sta": 571,
    "ari": 157,
    "ria": 532,
    " gos": 53,
    "gost": 329,
    "osta": 486,
    "star": 572,
    "tari": 578,
    "aria": 158,
    "ria ": 533,
    " de": 36,
    " de ": 37,
    "oc": 455,
    "ce": 202,
    "es": 284,
    "ss": 566,
    "pro": 501,
    "roc": 542,
    "oce": 456,
    "ces": 205,
    "ess": 287,
    "sso": 567,
    " pro": 103,
    "proc": 502,
    "roce": 543,
    "oces": 457,
    "cess": 206,
    "esso": 288,
    "sso ": 568,
    "rt": 547,
    "ur": 631,
    "abe": 133,
    "ber": 187,
    "ert": 281,
    "rtu": 550,
    "tur": 600,
    "ura": 632,
    " abe": 3,
    "aber": 134,
    "bert": 188,
    "ertu": 283,
    "rtur": 551,
    "tura": 601,
    "ura ": 633,
    "cr": 227,
    " cr": 33,
    "cri": 228,
    "iar": 348,
    "ar ": 152,
    " cri": 34,
    "cria": 229,
    "riar": 534,
    "iar ": 349,
    "ov": 487,
    "nov": 440,
    "ova": 488,
    "va ": 638,
    " nov": 83,
    "nova": 441,
    "ova ": 489,
    "ua": 606,
    "qua": 505,
    "uai": 607,
    " qua": 106,
    "quai": 506,
    "uais": 608,
    " os": 94,
    "os ": 484,
    " os ": 95,
    "as": 161,
    "pas": 494,
    "ass": 162,
    "sos": 564,
    " pas": 99,
    "pass": 495,
    "asso": 163,
    "ssos": 569,
    "sos ": 565,
    " r": 108,
    "eq": 272,
    "ui": 621,
    "si": 554,
    "to": 591,
    " re": 109,
    "req": 523,
    "equ": 273,
    "qui": 509,
    "uis": 622,
    "isi": 361,
    "sit": 557,
    "ito": 370,
    "tos": 593,
    " req": 110,
    "requ": 524,
    "equi": 274,
    "quis": 510,
    "uisi": 623,
    "isit": 362,
    "sito": 558,
    "itos": 372,
    "tos ": 594,
    " s": 111,
    "im": 353,
    " si": 112,
    "sim": 555,
    "im ": 354,
    " sim": 113,
    "sim ": 556,
    "or": 477,
    "rr": 544,
    "et": 289,
    "cor": 225,
    "orr": 481,
    "rre": 545,
    "ret": 525,
    "eto": 290,
    "to ": 592,
    " cor": 32,
    "corr": 226,
    "orre": 482,
    "rret": 546,
    "reto": 526,
    "eto ": 291,
    "cl": 215,
    "la": 384,
    " cl": 27,
    "cla": 216,
    "lar": 385,
    "aro": 159,
    " cla": 28,
    "clar": 217,
    "laro": 386,
    "aro ": 160,
    "com ": 220,
    "ez": 304,
    "za": 652,
    " ce": 23,
    "cer": 203,
    "rte": 548,
    "tez": 586,
    "eza": 305,
    "za ": 653,
    " cer": 24,
    "cert": 204,
    "erte": 282,
    "rtez": 549,
    "teza": 587,
    "eza ": 306,
    "nf": 429,
    "fi": 314,
    "rm": 537,
    "onf": 473,
    "nfi": 430,
    "fir": 315,
    "irm": 357,
    "rmo": 538,
    "conf": 223,
    "onfi": 474,
    "nfir": 431,
    "firm": 316,
    "irmo": 358,
    "rmo ": 539,
    "x": 645,
    "ex": 299,
    "xa": 646,
    " ex": 44,
    "exa": 300,
    "xat": 647,
    "ato": 167,
    " exa": 45,
    "exat": 301,
    "xato": 648,
    "ato ": 168,
    " is": 60,
    "iss": 365,
    " iss": 61,
    "isso": 366,
    "me": 404,
    "sm": 559,
    " me": 71,
    "mes": 407,
    "esm": 285,
    "smo": 560,
    " mes": 73,
    "mesm": 408,
    "esmo": 286,
    "smo ": 561,
    "ã": 661,
    "nã": 448,
    "ão": 662,
    " nã": 86,
    "não": 449,
    "ão ": 663,
    " não": 87,
    "não ": 450,
    "nu": 445,
    "un": 628,
    "nc": 418,
    "ca": 200,
    " nu": 84,
    "nun": 446,
    "unc": 629,
    "nca": 419,
    "ca ": 201,
    " nun": 85,
    "nunc": 447,
    "unca": 630,
    "nca ": 420,
    "ne": 424,
    "eg": 254,
    "ga": 321,
    "ti": 588,
    "iv": 373,
    "vo": 643,
    " ne": 78,
    "neg": 425,
    "ega": 255,
    "gat": 322,
    "ati": 165,
    "tiv": 589,
    "ivo": 374,
    "vo ": 644,
    " neg": 79,
    "nega": 426,
    "egat": 256,
    "gati": 323,
    "ativ": 166,
    "tivo": 590,
    "ivo ": 375,
    "j": 379,
    " j": 62,
    "je": 380,
    "ei": 257,
    " je": 63,
    "jei": 381,
    "eit": 259,
    " jei": 64,
    "jeit": 382,
    "eito": 260,
    "ito ": 371,
    "hu": 341,
    "nen": 427,
    "nhu": 435,
    "hum": 342,
    " nen": 80,
    "nenh": 428,
    "enhu": 271,
    "nhum": 436,
    "hum ": 343,
    "ag": 141,
    " ag": 7,
    "ago": 142,
    "gor": 326,
    "ora": 479,
    " ago": 8,
    "agor": 143,
    "gora": 327,
    "ora ": 480,
    "el": 261,
    "lh": 387,
    "ho": 338,
    "mel": 405,
    "elh": 262,
    "lho": 388,
    "hor": 339,
    "or ": 478,
    " mel": 72,
    "melh": 406,
    "elho": 263,
    "lhor": 389,
    "hor ": 340,
    "mu": 413,
    "da": 231,
    " mu": 75,
    "mud": 414,
    "uda": 612,
    "dar": 234,
    " mud": 76,
    "muda": 415,
    "udar": 613,
    "dar ": 235,
    " o ": 89,
    "nd": 421,
    "eç": 307,
    " en": 42,
    "end": 267,
    "nde": 422,
    "der": 240,
    "ere": 277,
    "reç": 529,
    "eço": 308,
    " end": 43,
    "ende": 268,
    "nder": 423,
    "dere": 241,
    "ereç": 278,
    "reço": 530,
    "eço ": 309,
    "ude": 614,
    "dei": 238,
    "ei ": 258,
    "mude": 416,
    "udei": 615,
    "dei ": 239,
    "id": 350,
    " ci": 25,
    "cid": 211,
    "ida": 351,
    "dad": 232,
    " cid": 26,
    "cida": 212,
    "idad": 352,
    "dade": 233,
    "ade ": 139,
    "al": 148,
    "li": 390,
    "iz": 376,
    "atu": 169,
    "tua": 596,
    "ual": 609,
    "ali": 149,
    "liz": 391,
    "iza": 377,
    "zar": 654,
    " atu": 10,
    "atua": 170,
    "tual": 597,
    "uali": 610,
    "aliz": 150,
    "liza": 392,
    "izar": 378,
    "zar ": 655,
    "meu": 409,
    "eu ": 293,
    " meu": 74,
    "meu ": 410
  },
  "response": null,
  "action_text": null
}